/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"**Modification Date:** %@" = "**Modification Date:** %@";

/* No comment provided by engineer. */
"**Status:** %@" = "**Status:** %@";

/* No comment provided by engineer. */
"- Add Catalyst or Identity.\n- Add test sample data." = "- Add Catalyst or Identity.\n- Add test sample data.";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"Apathetic" = "Apathetic";

/* No comment provided by engineer. */
"Archived" = "Archived";

/* No comment provided by engineer. */
"Basic Info" = "Basic Info";

/* No comment provided by engineer. */
"Boring" = "Boring";

/* No comment provided by engineer. */
"Catalyst" = "Catalyst";

/* No comment provided by engineer. */
"Date Created" = "Date Created";

/* No comment provided by engineer. */
"Date Modified" = "Date Modified";

/* No comment provided by engineer. */
"Enter Identity Name Here" = "Enter Identity Name Here";

/* No comment provided by engineer. */
"Enter the effect here" = "Enter the effect here";

/* No comment provided by engineer. */
"Enter Title Here" = "Enter Title Here";

/* No comment provided by engineer. */
"Exhausted" = "Exhausted";

/* No comment provided by engineer. */
"Happiness" = "Happiness";

/* No comment provided by engineer. */
"Happy" = "Happy";

/* No comment provided by engineer. */
"Identity" = "Identity";

/* No comment provided by engineer. */
"Input Effect Here." = "Input Effect Here.";

/* No comment provided by engineer. */
"Joy" = "Joy";

/* No comment provided by engineer. */
"Modification Date: %@" = "Modification Date: %@";

/* No comment provided by engineer. */
"Newest to Oldest" = "Newest to Oldest";

/* No comment provided by engineer. */
"Oldest to Newest" = "Oldest to Newest";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Tap here to…" = "Tap here to…";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"😀" = "😀";

/* No comment provided by engineer. */
"😁" = "😁";

/* No comment provided by engineer. */
"😆" = "😆";

/* No comment provided by engineer. */
"😐" = "😐";

/* No comment provided by engineer. */
"🙂" = "🙂";

"All Catalysts" = "All Catalysts";
"Recent Catalysts" = "Recent Catalysts";

"Filters" = "Filters";
"Smart Filters" = "Smart Filters";
"Identities" = "Identities";
"Catalysts" = "Catalysts";
"Turn Filter On" = "Turn Filter On";
"Turn Filter Off" = "Turn Filter Off";
"Sort By" = "Sort By";
"Rename identity" = "Rename identity";
"Rename Identity" = "Rename Identity";
"Details" = "Details";
"New Catalyst" = "New Catalyst";
"Filter catalysts, or type # to add identities" = "Filter catalysts, or type # to add identities";
"Filter" = "Filter";
"Add identity" = "Add identity";
"Show awards" = "Show awards";
"Awards" = "Awards";
"Happiness" = "Happiness";
"Actions" = "Actions";
"Copy Catalyst Title" = "Copy Catalyst Title";
"Archive Catalyst" = "Archive Catalyst";
"Add Identities" = "Add Identities";
"Unarchive Catalyst" = "Unarchive Catalyst";
"Rename" = "Rename";
"Delete" = "Delete";
"OK" = "OK";
"Cancel" = "Cancel";
"New name" = "New name";
